export const KOREAN_NAMES = [
  '김민준', '이서연', '박지호', '최수아', '정예준',
  '강다은', '조민서', '윤지우', '장하은', '임도현',
  '한소율', '오서준', '서지민', '신예서', '권도윤',
  '황수빈', '안재원', '송지아', '전민재', '류나은',
  '노태양', '심하린', '엄지성', '원소희', '추현우',
  '남가은', '방준호', '배수현', '홍민지', '문태양',
];

export const SEOUL_ADDRESSES = [
  '서울특별시 강남구 테헤란로 152',
  '서울특별시 서초구 서초대로 301',
  '서울특별시 마포구 홍익로 6',
  '서울특별시 송파구 올림픽로 300',
  '서울특별시 용산구 이태원로 199',
  '서울특별시 종로구 세종대로 175',
  '서울특별시 강서구 방화대로 174',
  '서울특별시 영등포구 여의도로 24',
  '서울특별시 노원구 동일로 1306',
  '서울특별시 성북구 화랑로 13',
  '부산광역시 해운대구 해운대로 789',
  '부산광역시 남구 UN평화로 63',
  '부산광역시 동래구 충렬대로 337',
  '부산광역시 부산진구 중앙대로 689',
  '부산광역시 수영구 광안해변로 219',
];
